Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.01.02.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Hallituksen kokouspäätöksistä Hallitus piti kaksipäiväisen kokouksen ja sai pitkän asialistan melkein käsiteltyä.
sme: Stivrra čoakkánmearrádusain Stivra doalai guovttebeaivásaš čoakkáma ja oaččui guhkes áššelisttu áššit measta gieđahallojuvvot.

source: Hallitus päätti järjestää vielä kokouksen 19.2. ennen yleiskokousta, joka pidetään maaliskuun alussa ennen 11.3. joka on saamelaiskäräjien vuoden 2009 kertomuksen viimeinen jättöpäivä oikeusministeriölle.
sme: Stivra mearridii vel doallat čoakkáma 19.2. ovdal dievasčoakkáma, mii dollojuvvo njukčamánu álggus ovdal 11.3. mii lea sámedikki jagi 2009 muitalusa maŋimus guođđinbeaivi vuoigatvuohtaministeriijai.

source: Hallituksen kokous päätti yksimielisesti pitää voimassa 15.10. 2009 tekemänsä päätöksen, että pohjoismaisen saamelaissopimuksen jatkoneuvotteluissa saamelaiskäräjien tulisi toimia omana delegaationaan.
sme: Stivrra čoakkán mearridii ovttamielalaččat doallat vuoimmis 15.10.2009 dahkan mearrádusas man mielde davviriikkalaš sámi soahpamuša joatkkaráđđádallamiin Sámediggi galggalii doaibmat iežas sáttagoddin.

source: Päätöksensä lisäyksenä hallitus kirjasi, että delegaatiokysymyksestä pyrittäisiin neuvottelemaan oikeusministeri Tuija Braxin kanssa mahdollisimman pian.
sme: Stivra mearrádusa lassičuokkisin lea, ahte sáttagottis viggojuvvo ráđđádallojuvvot vuoigatvuohtaministtar Tuija Braxiin nu jođánit go vejolaš.

source: Mikäli neuvotteluissa saavutetaan edellytykset päätöksen muuttamiselle, hallitus on valmis muuttamaan päätöstään tai viemään asian yleiskokouksen käsittelyyn.
sme: Jos ráđđádallamiin ožžojuvvojit eavttut stivrra mearrádusa nuppástuhttimii, de stivra lea gárvvis nuppástuhttit mearrádusas dehe doalvut ášši dievasčoakkáma gieđahallamii.

source: Hallituksella oli tämä valmius jo 15.12.2009 pidetyssä yleiskokouksessa, mutta kokous ei ottanut asiaa käsiteltäväkseen.
sme: Stivrras lei dát gárvvisvuohta juo 15.12.2009 dollojun dievasčoakkámis, muhto čoakkán ii váldán ášši gieđahallamii.

source: Olen edellisessä blogissani kertonut tarkemmin asian taustoista.
sme: Lean ovddit bloggastan muitalan dárkileappot ášši duogážiin.

source: Hallituksen päätös oli minusta tässä tilanteessa hyvä.
sme: Stivrra mearrádus lei mu mielas dán dilis buorre.

source: Asia on saamelaisten oikeuksien kannalta hyvin tärkeä, ja sen vuoksi päätökset on tehtävä riittävän tiedon varassa.
sme: Ášši lea sápmelaččaid vuoigatvuođaid dáfus hui dehálaš ja danin mearrádusat galget bargojuvvot dárbahassii viiddes dieđuid vuođul.

source: Hallitus kävi lähetekeskustelun tämän vuoden budjetista ja käsittelemme asiaa seuraavan kerran 19.2. pidettävässä kokouksessa.
sme: Stivrras lei sáttaságastallan dán jagi bušeahtas ja gieđahallat ášši čuovvovaš have 19.2. stivrra čoakkámis.

source: Saamelaiskäräjien budjetti on noussut 50 000 euroin ja kehitystä on siis tapahtunut, vaikka ei siinä laajuudessa kuin olisin toivonut.
sme: Sámedikki bušeahtta lea sturron 50 000 euroin ja gárganeapmi lea nappo dáhpáhuvvan, vaikko gal ii dan sturrodaga mielde go livččen sávvan.

source: Hallitus käsitteli myös kertomusta saamelaiskäräjien toiminnasta vuodelta 2009.
sme: Stivra gieđahalai maid muitalusa sámedikki diimmá (2009) doaimmas.

source: Saamelaiskäräjien toiminta on aktivoitunut entisestään.
sme: Sámediggi bargu lea šaddan ain aktiivvalažžabun ovddeža ektui.

source: Saamelaiskäräjät antoi viime vuonna 78 lausuntoa (kasvua yli 85% vuodesta 2007), ja lisäksi esityksiä, aloitteita ja taustamuistioita laadittiin yhteensä 44 kpl.
sme: Sámediggi attii diibmá 78 cealkámuša (stuorrun badjel 85 % jagi 2007 rájes), ja dasa lassin 44 evttohusa, álgaga ja duogášmuittuhančállosa.

source: Hallitus hyväksyi myös esityksen saamelaisen parlamentaarisen neuvoston hallitukselle neuvoston ilmastopoliittiseksi ohjelmaksi vuosiksi 2010-2015.
sme: Stivra dohkkehii maid evttohusa sámi parlamentáralaš ráđi stivrii ráđi dálkkádatpolitihkalaš prográmman jagiide 2010-2015.

source: Jotta ohjelmasta tulee aidosti koko saamelaisalueen ohjelma, edellytimme päätöksessämme että venäläisiltä saamelaisjärjestöiltä pyydetään esityksiä ilmastopoliittiseen ohjelmaan Venäjän saamelaisaluetta koskettavista asioista.
sme: Vai prográmmas šaddá eakti vuogi mielde oba Sámi prográmma, de gáibideimmet mearrádusasteamet ahte Ruošša sámi servviin bivdojuvvojit evttohusat dálkkádatpolitihkalaš prográmmii áššiin, mat gusket Ruošša Sámi.

source: Hallitus hyväksyi kokouksessaan myös kannanoton kotimaisten kielten tutkimuskeskuksen uudistamisesta.
sme: Stivra dohkkehii čoakkámisttis maid oainnu ruovttueatnan gielaid dutkanguovddáža ođasnuhttimis.

source: Hallitus oli hyvin huolissaan asiaa valmistelleen työryhmän suunnitelmista pienentää saamen kielen huollon ja tutkimuksen resursseja.
sme: Stivra lei hui fuolas ášši válmmaštallan bargojoavkku plánain unnidit sámegiela gáhttema ja dutkama resurssaid.

source: Työryhmä esittää saamen kielen henkilöresurssien siirtämistä joko Helsingin tai Oulun yliopistoihin.
sme: Bargojoavku evttoha sámegiela bealde olmmosresurssaid sirdima juogo Helssega dehe Oulu universitehttii.

source: Saamelaiskäräjät näkee, että tämä heikentäisi saamen kielen huoltoa ja hoitoa ja olisi ristiriidassa yliopistolain kanssa.
sme: Sámediggi oaidná, ahte dát heajudivččii sámegiela gáhttema ja dikšuma ja manalii ruossalassii universiteahttalágain.

source: Vaadimme, että henkilöstöresurssit tulee siirtää saamelaiskäräjille ja Kotuksen saamen kielen lautakunnan tehtävät tulisi yhdistää saamen kielineuvoston tehtäviin.
sme: Gáibidit, ahte olmmošresurssat galget sirdojuvvot sámediggái ja RGDG:a sámegiela lávdegotti barggut galggale ovttastahttojuvvot sámi giellaráđi bargguide.

source: Samoin kielipolitiikan edistämistehtävät saamen kielen osalta tulisi siirtää saamelaiskäräjille.
sme: Seamma ládje RGDG:a sámegiela giellapolitihka ovddidanbarggut galggale sirdojuvvot sámediggái.

source: Lausunto löytyy lähipäivinä kokonaisuudessaan saamelaiskäräjien lausunnot 2010-välilehden yhteydessä.
sme: Cealkámuš gávdno ollislažžan lagašbeivviid sámedikki cealkámušat 2010-gaskabláđi olis.

source: Saamelaiskäräjien hallitus antoi myös lausunnon valtion taidetoimikuntajärjestelmän uudistamisesta.
sme: Sámedikki stivra attii maid cealkámuša stáhta dáiddadoaibmagoddevuogádaga ođasnuhttimis.

source: Hallitus esitti, että perustettaisiin kansallinen saamelaistaiteilijan virka, joka korostaisi saamelaisten asemaa koko Suomen alkuperäiskansana ja mahdollistaisi ns. läänintaiteilijatyön jatkumisen ja joka kattaisi myös saamelaisten kotiseutualueen ulkopuolisen alueen.
sme: Stivra evttoha, ahte vuođđuduvvolii álbmotlaš sámi dáiddára virgi, mii deattuhivččii sápmelaččaid sajádaga oba Suoma álgoálbmogin ja dagalii vejolažžan ng. leanadáiddárbarggu joatkahuvvama ja mii govččalii maiddái sámi ruovttuguovllu olggobeale guovllu.

source: Saamelaistaiteelle tulisi olla oma saamelaistaidetoimikunta, joka vastaisi saamelaistaiteen tuen jakamisesta ja kansallisen saamelaistaiteilijan nimittämisestä.
sme: Sámi dáidaga várás galggalii leat maid iežas sámi dáiddadoaibmagoddi, man ovddasvástádussan livččii sámi dáidaga doarjaga juohkin ja álbmotlaš sámi dáiddára nammadeapmi.

source: Tällä viikolla osallistun valtiopäivien avajaisiin Helsingissä.
sme: Dán vahku oassálasttán stáhtabeivviid rahpamii Helssegis.

source: Olen myös perustuslakivaliokunnan kuultavana valtioneuvoston kertomuksesta kielilainsäädännön soveltamisesta vuonna 2009.
sme: Lean maid vuođđoláhkaválljagotti gullamis stáhtaráđi muitalusas giellaláhkaásaheami guoskadeamis jagi 2009.

source: Matkani aikana on myös neuvottelu opetus- ja oikeusministeriön kanssa saamelaiskäräjien nuorisoelin-hankkeesta.
sme: Mátkki olis lea maid ráđđádallan oahpahus- ja vuoigatvuohtaministeriijain sámedikki nuoraidorgána-fidnus.

source: Ja lauantaina on saamelaisten kansallispäiväjuhlat Inarin Siidassa.
sme: Ja lávvoradagahan leat sámi álbmotbeaivve doalut Anára Siiddas.

source: Helmikuun 1. päivänä 2010 Klemetti Näkkäläjärvi
sme: Guovvamánu 1. beaivve 2010 Juvvá Lemet
